export const questionsData = [
    {
        'front': {
            'head': 'Вопрос №1',
            'question': 'Что делать если телефон упал в воду?'
        },
        'back': 'Выключите его и положите его в рис, он вытянет большую часть влаги, почле чего обратитесь в сервис. Не пытайтесь включить его самостоятельно. Это может спровоцировать критическую поломку!',
        'highlight': true,
        'full': false
    },
    {
        'front': {
            'head': 'Вопрос №2',
            'question': 'Что делать если телефон упал в воду?'
        },
        'back': 'Выключите его и положите его в рис, он вытянет большую часть влаги, почле чего обратитесь в сервис. Не пытайтесь включить его самостоятельно. Это может спровоцировать критическую поломку!',
        'highlight': false,
        'full': false
    },
    {
        'front': {
            'head': 'Вопрос №3',
            'question': 'Что делать если телефон упал в воду?'
        },
        'back': 'Выключите его и положите его в рис, он вытянет большую часть влаги, почле чего обратитесь в сервис. Не пытайтесь включить его самостоятельно. Это может спровоцировать критическую поломку!',
        'highlight': true,
        'full': true

    },
]